---
title:  "2020年、YouTube総再生数1位の新星「じゅんや.Junya」って何者？　世界基準の“体を張ったスタイル”に注目"
categories: jekyll update
permalink: test-post-from-last-year.html
toc: 
tags: [news]

---

BitStarが発表した、YouTubeを対象とする2020年インフルエンサーランキング。国内YouTubeチャンネルの総再生回数ランキングで、東海オンエア、フィッシャーズという二台巨頭を抑え1位になったチャンネルがある。それが、「じゅんや.Junya」（以下、じゅんや）だ。彼のチャンネルは1年間での新規登録者数ランキングにおいても、昨年急成長した数ある芸能人のチャンネルを抑え1位となっている。TikTokでも国内ユーザーの中でフォロワー数最多となっているじゅんや。いったい、じゅんやとは何者なのか。何故ここまで人気なのだろうか。

![](https://realsound.jp/wp-content/uploads/2021/01/20210115-bitstar01.jpg.webp)

じゅんやの基本的な映像スタイルは、わずか10秒ほどの短尺で、部屋の中でひとりで行う何かしらの挑戦を見せるという形だ。特徴的なのは、その挑戦が総じて体を張ったネタであり、彼の大きなリアクションで終えているという点。輪ゴムを風船や果物にかけていき、最後には破裂して驚く。さまざまなものを自分の手に落としていき、最終的にダンベルを落として痛がる。パーカーの袖に足を通し、動きづらい状態でクッションの上でジャンプする。最終的には床に落ちて痛がる。文章にするとあまりに滑稽だが、よくも悪くも「バカバカしい」ネタばかりであることがわかっていただけるだろう。こんな「バカバカしい」投稿の数々で、なぜランキング1位を獲得したのだろうか。人気の秘密を考えたい。

[![TKVTV hommachi](http://img.youtube.com/vi/IRjnyZKCtH4/0.jpg)](https://www.youtube.com/watch?v=IRjnyZKCtH4 "TKVTV hommachi")



###### 言葉の壁を伴わないシンプルな構造

じゅんやの投稿についているコメントを見ると、YouTubeにおいてもTikTokにおいても、その多くが外国語で書かれており、海外ユーザーが好んで視聴していることがわかる。それもそのはず、彼の投稿にはほとんど言葉が出てこない。彼の声が聴けるのは、挑戦を始めるときに「レディゴー！」と叫ぶとき、挑戦中に自分でBGMを歌うとき、モノを使って出した音のものまねをするとき、自分のしたことに爆笑するとき……これがすべてではないだろうか。

![]()

日本人であるとはいえ日本語をまったく話さず、世界中の誰にでもわかるシンプルな言葉と擬音と歌だけで、海外からの視聴者の心を掴んでいるのだ。マーケットを日本に定めていないために、総合的な視聴数が他ユーザーに比べて圧倒的に多くなっている。


###### 同じネタを繰り返すなかで、結果を楽しみに観てしまう

じゅんやは数日おきに同じネタを使って投稿することが多い。輪ゴムを巻き付けて破裂するのを待つ挑戦は風船に始まり、パイナップルやアボカドなど各種フルーツで行っているし、パーカーの袖に足を通してジャンプする企画も、自作の障害物の形を変えて何度も行っている。コメント欄では「前回とBGM違うだけで草」などと同じ内容であることを揶揄するコメントも多い一方で、「どうしても最後のリアクションが見たくて見に来てしまう」という内容も散見された。同じことをやり続けても飽きられないのは、じゅんやの必要以上にオーバーなリアクションが必ず最後に観られるという約束があるからなのだろう。逆に言えば、同じことを繰り返していることが、その「お決まりのリアクション」を見に来る固定客ができるという強みに繋がっている。ダチョウ倶楽部の「押すなよ」から熱湯に落ちて熱がる流れを、すべて知っているのになぜか楽しんで観てしまう感覚と似ているかもしれない。



{% include links.html %}
